{"0": "Módulo: Administración de personalCategoría: RRHH; Pregunta padre: ¿Qué productos de retribución flexible tengo disponibles?; Respuesta : Debes levantar un ticket en Contacto RH para solicitar informacion. Desde la intranet de Cuervo accede a Ayuda e selecciona Contacto RH e ingresa con tu usuario y contraseña de red y selecciona Recursos Humanos. Pulsa sobre el siguiente link para acceder a la intranet.; Sistema relacionado: ARANDA; Link: https://jcintranet.cuervo.com.mx/web/intranet-cuervo; Nombre documento ES: º; Responsable:Azucena Tello Leyva; Estado: Azucena Tello Leyva", "1": "Módulo: Accesibilidad SAPCategoría: ACCESIBILIDAD; Pregunta padre: Necesito acceso para visualizar / modificar los datos de un nivel organizativo ; Respuesta : Para habilitar esta transacción entra al siguiente link con el usuario PORTALGRC y con la contraseña Agrcportal2021+ y solicita el acceso. Te adjuntamos el manual del portal (Incidencias) para tu apoyo en el proceso.; Sistema relacionado: Portal de solicitud de acceso; Link: https://fiori-u.cuervo.com.mx:4311/sap/bc/ui5_ui5/ui2/ushell/shells/abap/FioriLaunchpad.html; Nombre documento ES: Manual_de_Usuario-Solicitud Registro_de_Incidencias; Responsable:Salvador Velasco; Estado: Salvador Velasco", "2": "Módulo: Liberación SAPCategoría: ESTRATEGIAS DE LIBERACIÓN; Pregunta padre: Los que aprueban son incorrectos. ¿Pueden corregirlo?; Respuesta : a) Se necesita conocer cuál es el grupo de compras que queremos actualizar. b) Debemos de solicitar la validación de la matriz de aprobadores al Área de Rediseño de proceso o Finanzas c) Con el VoBo de estas Áreas de procesos abrimos un ticket adjuntando la nueva matriz de aprobación y sus montos al correo ITSUPPORT@cuervo.com; Sistema relacionado: º; Link: º; Nombre documento ES: º; Responsable:Pedro Alejandro Avila; Estado: Pedro Alejandro Avila", "3": "Módulo: Liberación SAPCategoría: ESTRATEGIAS DE LIBERACIÓN; Pregunta padre: ¿Como crear una estrategia de liberación?; Respuesta : Para solicitar la creación de una estrategia de liberación es necesario contar con los siguiente: a) VoBo del área de rediseño de proceso o Finanzas. Se solicita al área de rediseño la matriz de aprobación con los montos de cada uno de los aprobadores. b) Una vez que tenemos esto. Se deberá de abrir un ticket al correo ITSUPPORT@cuervo.com adjuntando las matrices de aprobación y el VoBo del área de Rediseñó. ; Sistema relacionado: º; Link: º; Nombre documento ES: º; Responsable:Pedro Alejandro Avila; Estado: Pedro Alejandro Avila", "4": "Módulo: PM&GMCategoría: RRHH; Pregunta padre: ¿En qué fecha comienza el proceso de evaluación?; Respuesta : La evaluación se lleva a cabo en el mes de diciembre y debe concluir antes del 31 de enero. Cada colaborador y jefe deben evaluar sus objetivos antes de esta fecha.; Sistema relacionado: iGrow; Link: º; Nombre documento ES: º; Responsable:Azucena Tello Leyva; Estado: Azucena Tello Leyva", "5": "Módulo: Administración de personalCategoría: RRHH; Pregunta padre: ¿Como puedo solicitar permiso de matrimonio?; Respuesta : Ingresa a iGrow y en la sección de Actualizaciones Organizativas dar click en la imagen de Solicita Vacaciones y Tiempo Libre. Crear Nueva Solicitud .Seleccionando el tipo de ausencia que requieras. Esta solicitud requiere aprobacion de tu jefe inmediato en sistema. Pulsa sobre el siguiente link para acceder a iGrow.; Sistema relacionado: iGrow; Link: https://performancemanager5.successfactors.eu/login?company=casacuervo#/login; Nombre documento ES: º; Responsable:Azucena Tello Leyva; Estado: Azucena Tello Leyva", "6": "Módulo: Accesibilidad SAPCategoría: ACCESIBILIDAD; Pregunta padre: Necesito temporalmente transacciones; Respuesta : Accede al siguiente link con el usuario PORTALGRC y con la contraseña Agrcportal2021+ y solicita el acceso en la sección de TX Adicional /Vacaciones e… . (Vacaciones Incapacidad / Transacción Adicional); Sistema relacionado: Portal de solicitud de acceso; Link: https://fiori-u.cuervo.com.mx:4311/sap/bc/ui5_ui5/ui2/ushell/shells/abap/FioriLaunchpad.html; Nombre documento ES: Manual_de_Usuario-Solicitud_de Vacaciones_e_Incapacidad.pdf; Responsable:Salvador Velasco; Estado: Salvador Velasco", "7": "Módulo: Accesibilidad SAPCategoría: ACCESIBILIDAD; Pregunta padre: Necesito acceso para visualizar / modificar una Planta de SAP; Respuesta : Para habilitar esta transacción entra al siguiente link con el usuario PORTALGRC y con la contraseña Agrcportal2021+ y solicita el acceso. Te adjuntamos el manual del portal (Incidencias) para tu apoyo en el proceso.; Sistema relacionado: Portal de solicitud de acceso; Link: https://fiori-u.cuervo.com.mx:4311/sap/bc/ui5_ui5/ui2/ushell/shells/abap/FioriLaunchpad.html; Nombre documento ES: Manual_de_Usuario-Solicitud Registro_de_Incidencias; Responsable:Salvador Velasco; Estado: Salvador Velasco", "8": "Módulo: PM&GMCategoría: RRHH; Pregunta padre: ¿Cómo puedo consultar mis objetivos a evaluar?; Respuesta : Para consultar tus objetivos, puedes ingresar en la opción de \"Desempeño\" en iGrow y seleccionar la evaluación del año correspondiente. Ahí se podrán visualizar todos los objetivos que se hayan cargado durante el periodo de \"definición de objetivos\". Recuerda seleccionar el formulario correspondiente al año que deseas consultar. Pulsa sobre el siguiente link para acceder a iGrow.; Sistema relacionado: iGrow; Link: https://performancemanager5.successfactors.eu/login?company=casacuervo#/login; Nombre documento ES: º; Responsable:Azucena Tello Leyva; Estado: Azucena Tello Leyva", "9": "Módulo: Administración de personalCategoría: RRHH; Pregunta padre: ¿Que tipo de ausencias puedo solicitar?; Respuesta : Puedes solicitar vacaciones y permisos, que deberan contar con la autorizacion de jefe inmediato. Ingresa a iGrow y en la sección de Actualizaciones Organizativas dar click en la imagen de Solicita Vacaciones y Tiempo Libre. Pulsa sobre el siguiente link para acceder a iGrow.; Sistema relacionado: iGrow; Link: https://performancemanager5.successfactors.eu/login?company=casacuervo#/login; Nombre documento ES: º; Responsable:Azucena Tello Leyva; Estado: Azucena Tello Leyva", "10": "Módulo: Administración de personalCategoría: RRHH; Pregunta padre: ¿Cómo puedo solicitar un beneficio social?; Respuesta : Debes levantar un ticket en Contacto RH para solicitar informacion. Desde la intranet de Cuervo accede a Ayuda e selecciona Contacto RH e ingresa con tu usuario y contraseña de red y selecciona Recursos Humanos. Pulsa sobre el siguiente link para acceder a la intranet.; Sistema relacionado: ARANDA; Link: https://jcintranet.cuervo.com.mx/web/intranet-cuervo; Nombre documento ES: º; Responsable:Azucena Tello Leyva; Estado: Azucena Tello Leyva", "11": "Módulo: Administración de personalCategoría: RRHH; Pregunta padre: ¿Como puedo solicitar constancias laborales / antigüedad, de ingesos?; Respuesta : Debes levantar un ticket en Contacto RH para solicitar informacion. Desde la intranet de Cuervo accede a Ayuda e selecciona Contacto RH e ingresa con tu usuario y contraseña de red y selecciona Recursos Humanos. Pulsa sobre el siguiente link para acceder a la intranet.; Sistema relacionado: ARANDA; Link: https://jcintranet.cuervo.com.mx/web/intranet-cuervo; Nombre documento ES: º; Responsable:Azucena Tello Leyva; Estado: Azucena Tello Leyva", "12": "Módulo: Administración de personalCategoría: RRHH; Pregunta padre: ¿Cuántos días de permiso me pertenecen por paternidad?; Respuesta : 5 días hábiles a los empleados hombres, en caso de nacimiento de un hijo (a); Sistema relacionado: #¡REF!; Link: º; Nombre documento ES: º; Responsable:Azucena Tello Leyva; Estado: Azucena Tello Leyva", "13": "Módulo: Liberación SAPCategoría: ESTRATEGIAS DE LIBERACIÓN; Pregunta padre: ¿Qué liberadores tiene mi grupo de compras?; Respuesta : Puedes entrar a la transacción ZMMR120. Agregar el grupo de Liberacíon: AG-Release PR AG JC-Release PR Cuervo OP-Operation Release SP PA-Release PR PAU US-Release P.Orders USA Z1-ReleaseStrategicProx Z2-Liberación ABA0 Z4-Liberación OBD ZA-Agric. Release SP ZC-Liberaciónes Coorporativo ZD-Payment Request DEU ZE-Liberación ICON ZI-Release PO JCMD ZJ-Liberaciones JB ZO-Release PR Operation ZP-Release PO PUK Seleccionar si es para una Requisicion de compra o Solicitud de pago en el campo Objeto de Liberación. SAP ECC; Sistema relacionado: º; Link: º; Nombre documento ES: º; Responsable:Pedro Alejandro Avila; Estado: Pedro Alejandro Avila", "14": "Módulo: Accesibilidad SAPCategoría: ACCESIBILIDAD; Pregunta padre: Necesito acceso para visualizar / modificar un Canal de Ventas de SAP; Respuesta : Para habilitar esta transacción entra al siguiente link con el usuario PORTALGRC y con la contraseña Agrcportal2021+ y solicita el acceso. Te adjuntamos el manual del portal (Incidencias) para tu apoyo en el proceso.; Sistema relacionado: Portal de solicitud de acceso; Link: https://fiori-u.cuervo.com.mx:4311/sap/bc/ui5_ui5/ui2/ushell/shells/abap/FioriLaunchpad.html; Nombre documento ES: Manual_de_Usuario-Solicitud Registro_de_Incidencias; Responsable:Salvador Velasco; Estado: Salvador Velasco", "15": "Módulo: Accesibilidad SAPCategoría: ACCESIBILIDAD; Pregunta padre: Necesito solicitar un Fire Figther; Respuesta : Para habilitar el Fire Figther acceder al siguiente link con tu usuario y contraseña de FIORI con el que cuenta el usuario habilitado. ( Solicitud de Fire Fighter); Sistema relacionado: GRC; Link: https://fiori-u.cuervo.com.mx:4311/sap/bc/ui5_ui5/ui2/ushell/shells/abap/FioriLaunchpad.html; Nombre documento ES: Manual_de_Usuario-Solicitud_de FireFighter; Responsable:Salvador Velasco; Estado: Salvador Velasco", "16": "Módulo: Liberación SAPCategoría: ESTRATEGIAS DE LIBERACIÓN; Pregunta padre: Cómo puedo consultar que estrategias de liberacion; Respuesta : Puedes entrar a la transacción ZMMR120. Agregar el grupo de Liberacíon: AG-Release PR AG JC-Release PR Cuervo OP-Operation Release SP PA-Release PR PAU US-Release P.Orders USA Z1-ReleaseStrategicProx Z2-Liberación ABA0 Z4-Liberación OBD ZA-Agric. Release SP ZC-Liberaciónes Coorporativo ZD-Payment Request DEU ZE-Liberación ICON ZI-Release PO JCMD ZJ-Liberaciones JB ZO-Release PR Operation ZP-Release PO PUK Seleccionar si es para una Requisicion de compra o Solicitud de pago en el campo Objeto de Liberación.; Sistema relacionado: SAP ECC; Link: º; Nombre documento ES: º; Responsable:Pedro Alejandro Avila; Estado: Pedro Alejandro Avila", "17": "Módulo: PM&GMCategoría: RRHH; Pregunta padre: ¿Qué se evalúa en el proceso de evaluación de objetivos?; Respuesta : Se evalúan los objetivos y comportamientos que el propio colaborador define en conjunto con su jefe. Tanto los objetivos como los comportamientos deben estar alineados con la función de cada colaborador y los objetivos del negocio.; Sistema relacionado: iGrow; Link: º; Nombre documento ES: Nuevo_Modelo_Gestio?n_del_Desempen?o.pdf; Responsable:Azucena Tello Leyva; Estado: Azucena Tello Leyva", "18": "Módulo: Liberación SAPCategoría: ESTRATEGIAS DE LIBERACIÓN; Pregunta padre: ¿Cómo puedo modificar una solicitud de pago?; Respuesta : Para modificar una Solicitud de Pago, Recuerda que debes de tener el número de Solicitud de Pago a modificar. En caso de dudas de como hacerlo. Si tienes dudas te invito a ver el tutorial que hemos preparado para ti. ; Sistema relacionado: º; Link: º; Nombre documento ES: º; Responsable:Pedro Alejandro Avila; Estado: Pedro Alejandro Avila", "19": "Módulo: Administración de personalCategoría: RRHH; Pregunta padre: ¿Cómo puedo disfrutar del permiso de lactancia?; Respuesta : Solo debes notificar al HRBP de tu localidad y solicitar y firmar la carta de Periodo de Lactancia, y/o solicitar a traves de Contacto RH. Desde la intranet de Cuervo accede a Ayuda e selecciona Contacto RH e ingresa con tu usuario y contraseña de red y selecciona Recursos Humanos. Pulsa sobre el siguiente link para acceder a la intranet.; Sistema relacionado: ARANDA; Link: https://jcintranet.cuervo.com.mx/web/intranet-cuervo; Nombre documento ES: º; Responsable:Azucena Tello Leyva; Estado: Azucena Tello Leyva", "20": "Módulo: Administración de personalCategoría: RRHH; Pregunta padre: ¿Como puedo agregar beneficiarios?; Respuesta : Debes tener contacto con el HRBP de tu localidad para tener mayor informacion y/o debes levantar un ticket en Contacto RH para solicitar informacion. Desde la intranet de Cuervo accede a Ayuda e selecciona Contacto RH e ingresa con tu usuario y contraseña de red y selecciona Recursos Humanos. Pulsa sobre el siguiente link para acceder a la intranet.; Sistema relacionado: ARANDA; Link: https://jcintranet.cuervo.com.mx/web/intranet-cuervo; Nombre documento ES: º; Responsable:Azucena Tello Leyva; Estado: Azucena Tello Leyva", "21": "Módulo: PM&GMCategoría: RRHH; Pregunta padre: ¿Quién realiza mi evaluación de objetivos?; Respuesta : La evaluación de desempeño consta de dos pasos: 1- Una autoevaluación, en la cual el colaborador puede calificar su propio desempeño (objetivos) y comportamientos. 2- Una evaluación por parte del jefe directo, en donde el jefe califica los objetivos y comportamientos.; Sistema relacionado: iGrow; Link: º; Nombre documento ES: Tutorial_Cierre_Objetivos_2022_Autoevaluacio?n.pdf; Responsable:Azucena Tello Leyva; Estado: Azucena Tello Leyva", "22": "Módulo: Accesibilidad SAPCategoría: ACCESIBILIDAD; Pregunta padre: Necesito acceso para visualizar / modificar una Organización de Ventas de SAP; Respuesta : Para habilitar esta transacción entra al siguiente link con el usuario PORTALGRC y con la contraseña Agrcportal2021+ y solicita el acceso. Te adjuntamos el manual del portal (Incidencias) para tu apoyo en el proceso.; Sistema relacionado: Portal de solicitud de acceso; Link: https://fiori-u.cuervo.com.mx:4311/sap/bc/ui5_ui5/ui2/ushell/shells/abap/FioriLaunchpad.html; Nombre documento ES: Manual_de_Usuario-Solicitud Registro_de_Incidencias; Responsable:Salvador Velasco; Estado: Salvador Velasco", "23": "Módulo: PM&GMCategoría: RRHH; Pregunta padre: ¿Cómo puedo conocer el resultado de mi evaluación?; Respuesta : Cada colaborador puede consultar sus resultados desde la pestaña de \"Desempeño\" en iGrow. Una vez seleccionada la opción, el colaborador debe buscar el formulario de talento correspondiente al año que desea consultar. De igual manera, es responsabilidad del jefe directo compartir esta calificación con los miembros de su equipo. Pulsa sobre el siguiente link para acceder a iGrow.; Sistema relacionado: iGrow; Link: https://performancemanager5.successfactors.eu/login?company=casacuervo#/login; Nombre documento ES: º; Responsable:Azucena Tello Leyva; Estado: Azucena Tello Leyva", "24": "Módulo: Administración de personalCategoría: RRHH; Pregunta padre: ¿Cómo puedo solicitar un cambio de domicilio?; Respuesta : Debes de enviar a Contacto RH tu solicitud e informar al HRBP de tu localidad. Debes enviar documento de Comprobante de Domicilio oficial: (agua, luz, telefono) con una antigüedad no mayor a 3 meses. Desde la intranet de Cuervo accede a Ayuda e selecciona Contacto RH e ingresa con tu usuario y contraseña de red y selecciona Recursos Humanos. Pulsa sobre el siguiente link para acceder a la intranet.; Sistema relacionado: ARANDA; Link: https://jcintranet.cuervo.com.mx/web/intranet-cuervo; Nombre documento ES: º; Responsable:Azucena Tello Leyva; Estado: Azucena Tello Leyva", "25": "Módulo: PM&GMCategoría: RRHH; Pregunta padre: ¿Qué criterios se deben cumplir para ser candidato de evaluación?; Respuesta : Para poder ser evaluado, el colaborador debe tener por lo menos 90 días en la posición y estar contratado directamente por Cuervo.; Sistema relacionado: iGrow; Link: º; Nombre documento ES: º; Responsable:Azucena Tello Leyva; Estado: Azucena Tello Leyva", "26": "Módulo: Reclutamiento y selecciónCategoría: RRHH; Pregunta padre: ¿Cómo puedo ver las candidaturas internas?; Respuesta : Ingresa a iGrow y da clic en Sitio de Carrera para poder consultar las vacantes disponibles. Pulsa sobre el siguiente link para acceder a iGrow.; Sistema relacionado: iGrow; Link: https://performancemanager5.successfactors.eu/login?company=casacuervo#/login; Nombre documento ES: º; Responsable:Azucena Tello Leyva; Estado: Azucena Tello Leyva", "27": "Módulo: Liberación SAPCategoría: ESTRATEGIAS DE LIBERACIÓN; Pregunta padre: ¿Cómo puedo visualizar una solicitud de pago?; Respuesta : Para visualizar una Solicitud de Pago, Recuerda que debes de tener el número de Solicitud de Pago a modificar. En caso de dudas de como hacerlo. Si tienes dudas te invito a ver el tutorial que hemos preparado para ti. ; Sistema relacionado: º; Link: º; Nombre documento ES: º; Responsable:Pedro Alejandro Avila; Estado: Pedro Alejandro Avila", "28": "Módulo: PM&GMCategoría: RRHH; Pregunta padre: ¿En qué fecha me informarán del resultado de mi evaluación?; Respuesta : El resultado de la evaluacion es habilitado a los colaboradores en iGrow las útlimas dos semanas de febrero. Pulsa sobre el siguiente link para acceder a iGrow.; Sistema relacionado: iGrow; Link: https://performancemanager5.successfactors.eu/login?company=casacuervo#/login; Nombre documento ES: º; Responsable:Azucena Tello Leyva; Estado: Azucena Tello Leyva", "29": "Módulo: Accesibilidad SAPCategoría: ACCESIBILIDAD; Pregunta padre: No tengo autorización para una transacción; Respuesta : Accede al siguiente link \"\" con el usuario PORTALGRC y con la contraseña Agrcportal2021+ y solicita el acceso a través de TX Adicional /Vacaciones e…. Te adjuntamos el manual del portal para tu apoyo en el proceso (Vacaciones Incapacidad / Transacción Adicional); Sistema relacionado: Portal de solicitud de acceso; Link: https://fiori-u.cuervo.com.mx:4311/sap/bc/ui5_ui5/ui2/ushell/shells/abap/FioriLaunchpad.html; Nombre documento ES: Manual_de_Usuario-Solicitud_de_Transacción adicional.pdf; Responsable:Salvador Velasco; Estado: Salvador Velasco", "30": "Módulo: Administración de personalCategoría: RRHH; Pregunta padre: ¿Cómo puedo solicitar beneficios en base a antigüedad?; Respuesta : Debes tener contacto con el HRBP de tu localidad para tener mayor informacion y/o debes levantar un ticket en Contacto RH para solicitar informacion. Desde la intranet de Cuervo accede a Ayuda e selecciona Contacto RH e ingresa con tu usuario y contraseña de red y selecciona Recursos Humanos. Pulsa sobre el siguiente link para acceder a la intranet.; Sistema relacionado: ARANDA; Link: https://jcintranet.cuervo.com.mx/web/intranet-cuervo; Nombre documento ES: º; Responsable:Azucena Tello Leyva; Estado: Azucena Tello Leyva", "31": "Módulo: Administración de personalCategoría: RRHH; Pregunta padre: ¿Cómo puedo consultar mis beneficios sociales?; Respuesta : Debes levantar un ticket en Contacto RH para solicitar informacion. Desde la intranet de Cuervo accede a Ayuda e selecciona Contacto RH e ingresa con tu usuario y contraseña de red y selecciona Recursos Humanos. Pulsa sobre el siguiente link para acceder a la intranet.; Sistema relacionado: ARANDA; Link: https://jcintranet.cuervo.com.mx/web/intranet-cuervo; Nombre documento ES: º; Responsable:Azucena Tello Leyva; Estado: Azucena Tello Leyva", "32": "Módulo: PM&GMCategoría: RRHH; Pregunta padre: ¿Cuántos días de vacaciones me pertenecen?; Respuesta : Puedes visualizar tu saldo de vacaciones en opción de Solicita Vacaciones y Tiempo Libre. Pulsa sobre el siguiente link para acceder a iGrow.; Sistema relacionado: iGrow; Link: https://performancemanager5.successfactors.eu/login?company=casacuervo#/login; Nombre documento ES: º; Responsable:Azucena Tello Leyva; Estado: Azucena Tello Leyva", "33": "Módulo: Accesibilidad SAPCategoría: ACCESIBILIDAD; Pregunta padre: Necesito acceso a una transacción de SAP; Respuesta : a) Si necesitas acceso a una transacción, accede al siguiente link \"\"\"\" con el usuario PORTALGRC y con la contraseña Agrcportal2021+ y solicita el acceso a través de la sección TX Adicional /Vacaciones e…. Te adjuntamos el manual del portal para tu apoyo en el proceso (Vacaciones Incapacidad / Transacción Adicional). b) Si necesitas acceso temporal para sustituir a un compañero por incapacidad o vacaciones, accede al siguiente link \"\"\"\" con el usuario PORTALGRC y con la contraseña Agrcportal2021+ y solicita el acceso en la sección de TX Adicional /Vacaciones e… . (Vacaciones Incapacidad / Transacción Adicional). c) Si no cuentas con autorización a una transacción, accede al siguiente link \"\"\"\" con el usuario PORTALGRC y con la contraseña Agrcportal2021+ y solicita el acceso a través de TX Adicional /Vacaciones e…. Te adjuntamos el manual del portal para tu apoyo en el proceso (Vacaciones Incapacidad / Transacción Adicional).; Sistema relacionado: Portal de solicitud de acceso; Link: https://fiori-u.cuervo.com.mx:4311/sap/bc/ui5_ui5/ui2/ushell/shells/abap/FioriLaunchpad.html; Nombre documento ES: Manual_de_Usuario-Solicitud_de_Transacción adicional.pdf; Responsable:Salvador Velasco; Estado: Salvador Velasco", "34": "Módulo: Administración de personalCategoría: RRHH; Pregunta padre: ¿Cómo puedo disfrutar del permiso de paternidad?; Respuesta : Ingresa a iGrow y en la sección de Actualizaciones Organizativas dar click en la imagen de Solicita Vacaciones y Tiempo Libre. Crear Nueva Solicitud .Seleccionando el tipo de ausencia que requieras. Esta solicitud requiere aprobacion de tu jefe inmediato en sistema. Pulsa sobre el siguiente link para acceder a iGrow.; Sistema relacionado: iGrow; Link: https://performancemanager5.successfactors.eu/login?company=casacuervo#/login; Nombre documento ES: º; Responsable:Azucena Tello Leyva; Estado: Azucena Tello Leyva", "35": "Módulo: Accesibilidad SAPCategoría: ACCESIBILIDAD; Pregunta padre: Necesito acceso para visualizar / modificar una Planta de SAP; Respuesta : Para habilitar esta transacción entra al siguiente link con el usuario PORTALGRC y con la contraseña Agrcportal2021+ y solicita el acceso. Te adjuntamos el manual del portal (Incidencias) para tu apoyo en el proceso.; Sistema relacionado: Portal de solicitud de acceso; Link: https://fiori-u.cuervo.com.mx:4311/sap/bc/ui5_ui5/ui2/ushell/shells/abap/FioriLaunchpad.html; Nombre documento ES: Manual_de_Usuario-Solicitud Registro_de_Incidencias; Responsable:Salvador Velasco; Estado: Salvador Velasco", "36": "Módulo: Administración de personalCategoría: RRHH; Pregunta padre: ¿Cómo puedo solicitar días de permiso?; Respuesta : Ingresa a iGrow y en la sección de Actualizaciones Organizativas dar click en la imagen de Solicita Vacaciones y Tiempo Libre. Crear Nueva Solicitud . Esta solicitud requiere aprobacion de tu jefe inmediato en sistema. Pulsa sobre el siguiente link para acceder a iGrow.; Sistema relacionado: iGrow; Link: https://performancemanager5.successfactors.eu/login?company=casacuervo#/login; Nombre documento ES: º; Responsable:Azucena Tello Leyva; Estado: Azucena Tello Leyva", "37": "Módulo: Administración de personalCategoría: RRHH; Pregunta padre: ¿Cuántos días de permiso /incapacidad me pertenecen por maternidad?; Respuesta : El IMSS otorga un certificado unico de incapacidad por un periodo de 84 días. Mismo que debes de entregar a tu RH de la Localidad.; Sistema relacionado: #¡REF!; Link: º; Nombre documento ES: º; Responsable:Azucena Tello Leyva; Estado: Azucena Tello Leyva", "38": "Módulo: Administración de personalCategoría: RRHH; Pregunta padre: ¿Cómo puedo solicitar un producto de retribución flexible?; Respuesta : Debes levantar un ticket en Contacto RH para solicitar informacion. Desde la intranet de Cuervo accede a Ayuda e selecciona Contacto RH e ingresa con tu usuario y contraseña de red y selecciona Recursos Humanos. Pulsa sobre el siguiente link para acceder a la intranet.; Sistema relacionado: ARANDA; Link: https://jcintranet.cuervo.com.mx/web/intranet-cuervo; Nombre documento ES: º; Responsable:Azucena Tello Leyva; Estado: Azucena Tello Leyva", "39": "Módulo: Liberación SAPCategoría: ESTRATEGIAS DE LIBERACIÓN; Pregunta padre: ¿Cómo se adjuntan archivos en una solicitud de pago?; Respuesta : Recuerda que en las Solicitudes de Pago es necesario adjuntar los documentos de tipo Factura, Cotizaciones. En caso de dudas de como hacerlo. Si tienes dudas te invito a ver el tutorial que hemos preparado para ti. ; Sistema relacionado: º; Link: º; Nombre documento ES: º; Responsable:Pedro Alejandro Avila; Estado: Pedro Alejandro Avila", "40": "Módulo: Accesibilidad SAPCategoría: ACCESIBILIDAD; Pregunta padre: Necesito sustuir a un compañero.; Respuesta : Accede al siguiente link con el usuario PORTALGRC y con la contraseña Agrcportal2021+ y solicita el acceso en la sección de TX Adicional /Vacaciones e… . (Vacaciones Incapacidad / Transacción Adicional); Sistema relacionado: Portal de solicitud de acceso; Link: https://fiori-u.cuervo.com.mx:4311/sap/bc/ui5_ui5/ui2/ushell/shells/abap/FioriLaunchpad.html; Nombre documento ES: Manual_de_Usuario-Solicitud_de Vacaciones_e_Incapacidad.pdf; Responsable:Salvador Velasco; Estado: Salvador Velasco", "41": "Módulo: Accesibilidad SAPCategoría: ACCESIBILIDAD; Pregunta padre: Necesito acceso para visualizar/modificar una Sociedad (compañía) de SAP; Respuesta : Para habilitar esta transacción entra al siguiente link con el usuario PORTALGRC y con la contraseña Agrcportal2021+ y solicita el acceso. Te adjuntamos el manual del portal (Incidencias) para tu apoyo en el proceso.; Sistema relacionado: Portal de solicitud de acceso; Link: https://fiori-u.cuervo.com.mx:4311/sap/bc/ui5_ui5/ui2/ushell/shells/abap/FioriLaunchpad.html; Nombre documento ES: Manual_de_Usuario-Solicitud Registro_de_Incidencias; Responsable:Salvador Velasco; Estado: Salvador Velasco", "42": "Módulo: Administración de personalCategoría: RRHH; Pregunta padre: ¿Cómo puedo solicitar mis vacaciones?; Respuesta : Ingresa a iGrow y en la sección de Actualizaciones Organizativas dar click en la imagen de Solicita Vacaciones y Tiempo Libre. Crear Nueva Solicitud . Esta solicitud requiere aprobacion de tu jefe inmediato en sistema. Pulsa sobre el siguiente link para acceder a iGrow.; Sistema relacionado: iGrow; Link: https://performancemanager5.successfactors.eu/login?company=casacuervo#/login; Nombre documento ES: º; Responsable:Azucena Tello Leyva; Estado: Azucena Tello Leyva", "43": "Módulo: Administración de personalCategoría: RRHH; Pregunta padre: ¿Cuántos días de permiso me pertenecen por el fallecimiento de un familiar?; Respuesta : En caso de que un familiar de primer grado fallezca la empresa te otorga 2 días hábiles.Ingresa a iGrow y en la sección de Actualizaciones Organizativas dar click en la imagen de Solicita Vacaciones y Tiempo Libre. Crear Nueva Solicitud . Esta solicitud requiere aprobacion de tu jefe inmediato en sistema. Pulsa sobre el siguiente link para acceder a iGrow.; Sistema relacionado: iGrow; Link: https://performancemanager5.successfactors.eu/login?company=casacuervo#/login; Nombre documento ES: º; Responsable:Azucena Tello Leyva; Estado: Azucena Tello Leyva", "44": "Módulo: Liberación SAPCategoría: ESTRATEGIAS DE LIBERACIÓN; Pregunta padre: ¿Como crear una solicitud de pago en SAP?; Respuesta : Para crear una solicitud de Pago, recuerda que debes de elegir la clase de documento SP en la transaccion ME21N. Si tienes dudas te invito a ver el tutorial que hemos preparado para ti. ; Sistema relacionado: º; Link: º; Nombre documento ES: º; Responsable:Pedro Alejandro Avila; Estado: Pedro Alejandro Avila", "45": "Módulo: PM&GMCategoría: RRHH; Pregunta padre: ¿Qué antigüedad debo tener para optar a la evaluación anual?; Respuesta : Para poder ser evaluado, el colaborador debe tener por lo menos 90 días en la posición..; Sistema relacionado: iGrow; Link: º; Nombre documento ES: º; Responsable:Azucena Tello Leyva; Estado: Azucena Tello Leyva", "46": "Módulo: Accesibilidad SAPCategoría: ACCESIBILIDAD; Pregunta padre: Necesito acceso para visualziar /modificar una Organización de Compras de SAP; Respuesta : Para habilitar esta transacción entra al siguiente link con el usuario PORTALGRC y con la contraseña Agrcportal2021+ y solicita el acceso. Te adjuntamos el manual del portal (Incidencias) para tu apoyo en el proceso.; Sistema relacionado: Portal de solicitud de acceso; Link: https://fiori-u.cuervo.com.mx:4311/sap/bc/ui5_ui5/ui2/ushell/shells/abap/FioriLaunchpad.html; Nombre documento ES: Manual_de_Usuario-Solicitud Registro_de_Incidencias; Responsable:Salvador Velasco; Estado: Salvador Velasco", "47": "Módulo: Administración de personalCategoría: RRHH; Pregunta padre: ¿Apartir de cuando puedo tomar la incapacidad por maternidad?; Respuesta : Tendrá que presentarse cualquier día de la semana 34 de gestación con su médico familiar del IMSS para certificar el embarazo y, si lo amerita, les expida el certificado de incapacidad correspondiente.; Sistema relacionado: #¡REF!; Link: º; Nombre documento ES: º; Responsable:Azucena Tello Leyva; Estado: Azucena Tello Leyva", "48": "Módulo: Administración de personalCategoría: RRHH; Pregunta padre: ¿Tengo beneficios en base a antigüedad?; Respuesta : Debes tener contacto con el HRBP de tu localidad para tener mayor informacion y/o debes levantar un ticket en Contacto RH para solicitar informacion. Desde la intranet de Cuervo accede a Ayuda e selecciona Contacto RH e ingresa con tu usuario y contraseña de red y selecciona Recursos Humanos. Pulsa sobre el siguiente link para acceder a la intranet.; Sistema relacionado: ARANDA; Link: https://jcintranet.cuervo.com.mx/web/intranet-cuervo; Nombre documento ES: º; Responsable:Azucena Tello Leyva; Estado: Azucena Tello Leyva", "49": "Módulo: Administración de personalCategoría: RRHH; Pregunta padre: ¿Cómo puedo solicitar un cambio de cuenta bancaria?; Respuesta : Debes de enviar a Contacto RH tu solicitud e informar al HRBP de tu localidad. Debes enviar contrato o estado de cuenta con los siguientes datos: Nombre del banco, nombre del Beneficiario, dato de Cuenta Clabe. Desde la intranet de Cuervo accede a Ayuda e selecciona Contacto RH e ingresa con tu usuario y contraseña de red y selecciona Recursos Humanos. Pulsa sobre el siguiente link para acceder a la intranet.; Sistema relacionado: ARANDA; Link: https://jcintranet.cuervo.com.mx/web/intranet-cuervo; Nombre documento ES: º; Responsable:Azucena Tello Leyva; Estado: Azucena Tello Leyva", "50": "Módulo: Liberación SAPCategoría: ESTRATEGIAS DE LIBERACIÓN; Pregunta padre: Quiero modificar una estrategia de liberación, ¿cómo lo hago?; Respuesta : Para solicitar la creación de una estrategia de liberación es necesario contar con los siguiente: a) VoBo del área de rediseño de proceso o Finanzas. Se solicita al área de rediseño la matriz de aprobación con los montos de cada uno de los aprobadores. b) Una vez que tenemos esto. Se deberá de abrir un ticket al correo ITSUPPORT@cuervo.com adjuntando las matrices de aprobación y el VoBo del área de Rediseñó. ; Sistema relacionado: º; Link: º; Nombre documento ES: º; Responsable:Pedro Alejandro Avila; Estado: Pedro Alejandro Avila"}